<template>
  <form class="uk-form-horizontal uk-margin-large uk-card uk-card-body">

    <div class="uk-margin">
        <label class="uk-form-label" for="form-horizontal-text">ИМЯ</label>
        <div class="uk-form-controls">
            <input class="uk-input" id="form-horizontal-text" type="text" placeholder="Имя...">
        </div>
    </div>

    <div class="uk-margin">
        <label class="uk-form-label" for="form-horizontal-text">ФАМИЛИЯ</label>
        <div class="uk-form-controls">
            <input class="uk-input" id="form-horizontal-text" type="text" placeholder="Фамилия...">
        </div>
    </div>
   <div class="uk-margin">
        <label class="uk-form-label" for="form-horizontal-text">ОТЧЕСТВО</label>
        <div class="uk-form-controls">
            <input class="uk-input" id="form-horizontal-text" type="text" placeholder="ОТЧЕСТВО...">
        </div>
    </div>

    <div class="uk-margin">
        <a class="uk-button uk-button-default uk-button-small">ОТПРАВИТЬ</a>
    </div>

</form>

<div id="#result">
  

      <div class="uk-container uk-container-large"> 
        <div
          class="uk-child-width-1-1 uk-grid-small"
          uk-grid
        >
          <div>
            <div
              class="uk-card uk-card-small uk-card-default uk-card-hover"
              style="border: solid 1px"
            >
              <div class="uk-card-body">
                <h3 class="uk-card-title">ИМЯ ФАМИЛИЯ</h3>
                <div uk-grid class="uk-child-width-1-2@m uk-grid-small" uk-margin="">
                  <div><a
                    class="uk-button uk-width-expand uk-button-primary"
                    href="#modal-container"
                    uk-toggle
                    >КАРТОЧКА ПАЦИЕНТА</a></div
                  >
                  <div><a
                    class="uk-button uk-width-expand uk-button-primary"
                    href="#modal-container"
                    uk-toggle
                    >АНАЛИЗЫ ПАЦИЕНТА</a></div
                  >
                </div>
              </div>
            </div>
          </div>

        </div>
        
<div id="modal-container" class="uk-modal-container" uk-modal>
          <div class="uk-modal-dialog uk-modal-body" id="patintview">
            <p
              class="uk-heading-small uk-heading-divider uk-heading-bullet uk-text-primary"
            >
              <button
                class="uk-right uk-button uk-button-default uk-modal-close uk-button-small"
                type="button"
              >
                Закрыть
              </button>
            </p>
            <ul uk-accordion="" class="uk-accordion">
              <li class="">
                <span class="uk-text-small uk-text-primary"
                  >2022.02.22 17:15:00</span
                ><a class="uk-accordion-title" href="#" aria-expanded="false"
                  >Первичный осмотр
                </a>
                <div class="uk-accordion-content" aria-hidden="true" hidden="">
                  <p>
                    <b>Жалобы: </b> кашель, одышку при физической нагрузке,
                    слабость, повышение температуры до 38.5 <br /><b
                      >Кровохарканье:
                    </b>
                    нет.<br /><b>Анамнез заболевания: </b>
                    <b>Мокрота: </b> Нет<br /><b>Считает себя больным с: </b>
                    13.02.2020<br /><b
                      >Дата обращения за мед. помощью на амб. этапе:
                    </b>
                    14.02.2022<br />Отмечает жалобы указанные выше с 13.02.22.
                    Вызвал врача на дом, лечился амбулаторно, принимал
                    назначенные препараты. Был взят ПЦР тест от 18.02.22 -
                    положительный. Ввиду ухудшения состояния повторно вызвал
                    врача на дом, по направлению госпитализирован в
                    Александровскую больницу, 10 инф. отделение <br /><b
                      >Обращение:
                    </b>
                    поликлинику по месту жительства для диагностики и лечения-
                    поликлиника № 8<br />Взят мазок на COVID-19<b> от: </b>
                    18.02.2022<br /><b
                      >МСКТ органов грудной клетки при поступлении:
                    </b>
                    КТ-признаки двусторонней полисегментарной вирусной пневмонии
                    (КТ-1). 10-15%<br /><b
                      >Дата выполнения ПЦР на амб. этапе:
                    </b>
                    18.02.2022<br /><b
                      >Результат выполнения ПЦР на амб. этапе:
                    </b>
                    Положительный<br /><b>Место выполнения ПЦР: </b> Поликлиника
                    № 8<br /><b
                      >Факт получения бесплатных лекарств. средств на амб.
                      этапе:
                    </b>
                    Нет.<br /><b>Анамнез жизни: </b> рост и развитие согласно
                    полу и возрасту.<br /><b>Эпид. анамнез: </b> Вирусные
                    гепатиты, туберкулез, венерические заболевания, контакт с
                    инфекционными больными сальмонеллез, брюшной тиф, дизентерию
                    отрицает.<br />Гемотрансфузии - отрицает. ОНМК, ИМ, СД, БА –
                    отрицает.<br /><b>Аллергологический анамнез: </b> не
                    отягощен.<br /><b>Страховой анамнез: </b>
                    <b>Есть листок нетрудоспособности в настоящее время: </b>
                    да<br /><b>с: </b> 14.02.2022<br /><b
                      >Адрес места работы:
                    </b>
                    ЗАО Светлано Рентген токарь.<br /><b
                      >Перенесенные заболевания, травмы:
                    </b>
                    ОРВИ, грипп, ангины.<br /><b>Вредные привычки: </b>
                    <b>Алкоголь: </b> отрицает<br /><b>Курение: </b>
                    отрицает<br /><b
                      >Употребление токсических и наркотических веществ:
                    </b>
                    отрицает.<br /><b>Объективно: </b> <b>Рост: </b> 170<br /><b
                      >Вес:
                    </b>
                    80<br /><b>ИМТ: </b> 27.68<br /><b>СКФ (мл\мин): </b> 79.56
                    мл/мин/1.73м2.<br /><b
                      >Температура тела на момент осмотра::
                    </b>
                    38.1<br /><b>Общее состояние: </b>
                    <b
                      >Средней тяжести. Сознание ясное. Положение активное на
                      кровате. Телосложение правильное, соответствует возрасту и
                      полу. Кожные покровы обычной окраски, умеренной влажности.
                      Периферические лимфоузлы не увеличены. Щитовидная железа:
                    </b>
                    <b>не увеличена. Грудные железы : </b> без особенностей.
                    Суставы внешне не изменены. Движения в суставах и
                    позвоночнике в полном объеме. Отеков нет<br /><b
                      >Сердечно-сосудистая система:
                    </b>
                    сердечный толчок, выпячивания в прекардиальной области,
                    ретростернальная и эпигастральные пульсации визуально не
                    определяются. Набухание шейных (яремных) вен, расширения
                    подкожных вен туловища и конечностей, а также видимая
                    пульсация сонных и периферических артерий отсутствуют. Пульс
                    83 ударов в минуту, симметричный, удовлетворительного
                    наполнения, нормального напряжения, сосудистая стенка вне
                    пульсовой волны не прощупывается. Число сердечных сокращений
                    соответствует пульсу. Тоны сердца приглушены, ритмичные. АД
                    120\81<b>
                      мм рт. ст. на обеих руках. Границы относительной сердечной
                      тупости:
                    </b>
                    правая по правому краю грудины, верхняя – на III ребре,
                    левая на 0,5 см кнаружи от срединно-ключичной линии в пятом
                    межреберье. Тоны сердца приглушены, шумы не выслушиваются. В
                    точках аускультации брюшной аорты, подвздошных артерий шумов
                    нет<br />SpO2<b>%: </b> 95 на фоне дыхания атмосферным
                    кислородом<br /><b>Система органов дыхания: </b> грудная
                    клетка правильной формы, левая и правая ее половины
                    симметричны. При пальпации межреберные промежутки
                    эластичные, болевых точек не вывлено. Над- и подключичные
                    ямки выражены умерено, одинаковы с обеих сторон. Межреберные
                    промежутки не расширены. Частота дыхания составляет 21-23 в
                    минуту. Дыхательные движения ритмичные, средней глубины, обе
                    половины грудной клетки равномерно участвуют в акте дыхания.
                    Соотношение продолжительности фаз вдоха и выдоха не
                    нарушено. Голосовое дрожание выражено умеренно, одинаково на
                    симметричных участках грудной клетки. При сравнительной
                    перкуссии определяется ясный легочный звук, одинаковый в
                    симметричных точках грудной клетки. При топографической
                    перкуссии верхушки обоих легких спереди располагаются на 4
                    см., а сзади на уровне остистого отростка VII шейного
                    позвонка. Нижние границы левого и правого легкого в пределах
                    нормы. При аускультации над легкими дыхание жесткое, хрипов
                    нет<br /><b>Органы пищеварения: </b> язык влажный, не
                    обложен. Зубы, десна, миндалины без патологий. При осмотре
                    живот правильной формы, симметричный. Пупок втянут.
                    Подкожные вены брюшной стенки не расширены. Живот равномерно
                    участвует в акте дыхания. При поверхностной пальпации живот
                    мягкий, безболезненный. При глубокой методической пальпации
                    безболезненный. Нижний край печени не выступает из-под
                    реберной дуги. Размеры печени по Курлову 9см.-8см.-7см. В
                    положении на правом боку селезенка не пальпируется. Размеры
                    по Курлову 7х5. Симптом Рагозы отрицательный. Пузырные
                    симптомы отрицательные. Признаки скопления жидкости в
                    брюшной полости отсутствуют<br /><b
                      >Мочеполовая система:
                    </b>
                    поясничная область при осмотре не изменена. Почки в
                    положении стоя и лежа на спине не пальпируются.
                    Поколачивание по Х ребру в поясничной области безболезненно
                    с обеих сторон. Мочеиспускание без особенностей.<br /><b
                      >Диагноз:
                    </b>
                    <b>Основной: </b> Новая короновирусная инфекция, лабораторно
                    подтвержденная, ПЦР положит от 18.02.22 , средней степени
                    тяжести.<br /><b>Осложнение: </b> Внебольничная
                    полисегментарная вирусная пневмония, КТ 1 (10-15%).
                    Интоксикация. ДН 0-1 ст. .<br /><b>Заболевания: </b>
                    <b>Хронические заболевания: </b> Да<br /><b
                      >Вакцинация против гриппа:
                    </b>
                    Нет<br /><b>Вакцинация против пневмококковой инфекции: </b>
                    Нет<br /><b>Болезни обмена веществ: </b> Нет<br /><b
                      >Заболевания органов дыхания:
                    </b>
                    Нет<br /><b>Онкологический заболевания: </b> Нет<br /><b
                      >Заболевания органов пищеварения:
                    </b>
                    Нет<br /><b>Сахарный диабет: </b> Нет<br /><b
                      >Заболевания сердечно - сосудистой системы:
                    </b>
                    Нет.<br /><b>Вирус: </b>
                    <b
                      >Посещение стран не благополучных по коронавирусной
                      инфекции за последний месяц (Китай, Корея, Италия, Иран,
                      Испания, Франция, Япония, Сингапур, ОАЭ):
                    </b>
                    Нет<br />Контакт с лицом, прибывшим из стран не
                    благополучных по коронавирусной инфекции (Китай, Корея,
                    Италия, Иран, Испания, Франция, Япония, Сингапур, ОАЭ) за
                    последние 14<b> суток: </b> Нет<br /><b
                      >Маршрут (Были ли пересадки в странах не благополучных по
                      коронавирусной инфекции):
                    </b>
                    Нет.<br /><b>План обследования и лечения: </b>
                    <b>Схема лечения: </b> Среднетяжелая форма. <br /><b
                      >Рекомендованные обследования:
                    </b>
                    ОАМ, посев мокроты, Ф-50, коагулограмма.<br />#1<b
                      >: Дата начала приёма препарата:
                    </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Противовирусные
                    препараты (антиковид препараты по ФР)<br /><b>Препарат: </b>
                    Фавипиравир<br /><b>Лек. форма: </b> Таблетки перорально<br /><b
                      >Дозировка:
                    </b>
                    1600 мг 2 раза в сутки, 2 раза в сутки, далее с 2-10 сутки
                    по 600мг<br /><b>Дневное количество: </b> 2.<br />#2<b
                      >: Дата начала приёма препарата:
                    </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Ингибиторы
                    интерлейкина и янус киназ (имунодепрессанты по ФР)<br /><b
                      >Препарат:
                    </b>
                    Барицитиниб<br /><b>Лек. форма: </b> Таблетки перорально<br /><b
                      >Дозировка:
                    </b>
                    4мг. <br /><b>Дневное количество: </b> 1т утром.<br />#3<b
                      >: Дата начала приёма препарата:
                    </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Антикоагулянты и
                    антиагреганты (антитромботические препараты по ФР)<br /><b
                      >Препарат:
                    </b>
                    Клексан<br /><b>Лек. форма: </b> Инъекция п/к<br /><b
                      >Дозировка:
                    </b>
                    0,4 мл. п/к<br /><b>Дневное количество: </b> 1.<br />#4<b
                      >: Дата начала приёма препарата:
                    </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Глюкортикоиды<br /><b
                      >Препарат:
                    </b>
                    Дексаметазон<br /><b>Лек. форма: </b> Раствор в/в
                    капельно<br /><b>Дозировка: </b> 4 мг 2 р/д в первые 3-4,
                    далее 75% от первоначальной дозы - 3 дня, затем 50% от
                    первоначальной дозы - 3 дня.<br /><b
                      >Дневное количество:
                    </b>
                    2.<br />#5<b>: Дата начала приёма препарата: </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Противовоспалительные
                    препараты (вносятся только в ФР)<br /><b>Препарат: </b>
                    Парацетомол перорально <br /><b>Лек. форма: </b>
                    таблетки<br /><b>Дозировка: </b> 500 мг 2 р/д.<br /><b
                      >Дневное количество:
                    </b>
                    2 р/д.<br />#6<b>: Дата начала приёма препарата: </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> АНТИ-COVID
                    препараты<br /><b>Препарат: </b> Амброксол<br /><b
                      >Лек. форма:
                    </b>
                    Таблетки перорально <br /><b>Дозировка: </b> 30 мг 3 р/д.
                    <br /><b>Дневное количество: </b> 3 р/д<br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.02.22 21:00:00</span
                ><a class="uk-accordion-title" href="#"
                  >Дневник дежурного врача
                </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Жалобы:: </b> общую слабость, кашель, одышку<br /><b
                      >Состояние:
                    </b>
                    средней степени тяжести, в сознании, контактный<br /><b
                      >Кожные покровы:
                    </b>
                    обычной окраски, чистые, температура тела 38,1С<br /><b
                      >Дыхание над всеми полями легких:
                    </b>
                    жесткое, выслушивается над всей поверхностью легких, ЧД
                    19-20 в минуту, сатурация -95% на фоне дыхания атмосферным
                    кислородом <br /><b>притупление: </b> нет<br /><b
                      >Пульс, уд/в мин.:
                    </b>
                    86 уд. в мин<br /><b>АД, мм.рт.ст: </b> 121/85<br /><b
                      >Язык:
                    </b>
                    влажный, чистый<br /><b>Живот: </b> мягкий, симметричный,
                    участвует в дыхании<br /><b>При пальпации: </b>
                    безболезненный<br /><b>Симптомы раздражения брюшины: </b>
                    отрицательные<br /><b>Перистальтика: </b> выслушивается,
                    активная<br /><b>Шум плеска: </b> не выслушивается<br /><b
                      >Газы:
                    </b>
                    отходят<br /><b>Стул: </b> оформленный, физиологичной
                    окраски<br /><b>Диурез: </b> не нарушен<br /><br /><b
                      >Дополнений к терапии:
                    </b>
                    Лечение получает в полном объеме. Вр. Бычков И.Е.<br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.02.22 18:15:00</span
                ><a class="uk-accordion-title" href="#"
                  >Регистр COVID-19. Догоспитальный этап
                </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Дата начала заболевания: </b> 13.02.2020<br /><b
                      >Факт обращения за мед. помощью на амб. этапе:
                    </b>
                    Да<br /><b
                      >Дата обращения за мед. помощью на амб. этапе:
                    </b>
                    14.02.2022<br /><b>Факт выполнения КТ на амб. этапе: </b>
                    Нет<br /><b>Факт выполнения ПЦР на амб. этапе: </b>
                    Да<br /><b>Дата выполнения ПЦР на амб. этапе: </b>
                    18.02.2022<br /><b
                      >Результат выполнения ПЦР на амб. этапе:
                    </b>
                    Положительный<br /><b>Место выполнения ПЦР: </b> Поликлиника
                    № 100<br /><b>Дата забора ПЦР: </b> 18.02.2022<br /><b
                      >Дата получения результата ПЦР:
                    </b>
                    20.02.2022<br /><b
                      >Факт получения бесплатных лекарств. средств на амб.
                      этапе:
                    </b>
                    Нет<br />Прибыл из зарубежа после 01.01.2021: Нет<br />Имел
                    контакт с прибывшим из зарубежа после 01.01.2021: Нет<br />Случай
                    подозрительный на повторное инфецирование инфекций SARS CoV
                    2: Нет<br />Заболел спустя 30 и более суток после вакцинации
                    против COVID-19: Нет<br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.02.23 07:00:00</span
                ><a class="uk-accordion-title" href="#"
                  >Дневник дежурного врача
                </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Жалобы:: </b> слабость, кашель, одышка при физ.
                    нагрузке.<br /><b>Состояние: </b> средней степени тяжести
                    <br /><b>Кожные покровы: </b> обычной окраски, чистые Тем-ра
                    тела 36.9<br /><b>Дыхание над всеми полями легких: </b>
                    выслушивается над всей поверхностью легких, SPO2-95% дышит
                    атмосферным воздухом <br /><b>Хрипы: </b> единичные влажные.
                    ЧД 20 в минуту.<br /><b>Пульс, уд/в мин.: </b> 90<br /><b
                      >АД, мм.рт.ст:
                    </b>
                    145/80<br /><b>Язык: </b> влажный, чистый<br /><b
                      >Живот:
                    </b>
                    мягкий, симметричный, участвует в дыхании<br /><b
                      >При пальпации:
                    </b>
                    безболезненный<br /><b>Симптомы раздражения брюшины: </b>
                    отрицательные<br /><b>Перистальтика: </b> выслушивается,
                    активная<br /><b>Шум плеска: </b> не выслушивается<br /><b
                      >Газы:
                    </b>
                    отходят<br /><b>Стул: </b> нет<br /><b>Диурез: </b> не
                    нарушен<br /><br /><b>Дополнений к терапии: </b> Проводится
                    терапия по листу назначений Вр Шаповалов С Н<br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.02.23 11:40:00</span
                ><a class="uk-accordion-title" href="#"
                  >Дневник дежурного врача
                </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Жалобы:: </b> на общую слабость , одышку при нагрузке ,
                    небольшой кашель.<br /><b>Состояние: </b> средней степени
                    тяжести. Отмечает облегчение дыхания.<br /><b
                      >Кожные покровы:
                    </b>
                    обычной окраски, чистые, температура тела 36,4. Лихорадки не
                    было.<br /><b>Дыхание над всеми полями легких: </b>
                    выслушивается над всей поверхностью легких, SUT-98% без
                    кислородной поддержки<br /><b>Хрипы: </b> не выслушиваются
                    ЧД 22-23 в мин.<br /><b>Пульс, уд/в мин.: </b> 83<br /><b
                      >АД, мм.рт.ст:
                    </b>
                    128/70<br /><b>Язык: </b> влажный, чистый<br /><b
                      >Живот:
                    </b>
                    мягкий, симметричный, участвует в дыхании<br /><b
                      >При пальпации:
                    </b>
                    безболезненный<br /><b>Симптомы раздражения брюшины: </b>
                    отрицательные<br /><b>Перистальтика: </b> выслушивается,
                    активная<br /><b>Шум плеска: </b> отрицательный<br /><b
                      >Газы:
                    </b>
                    отходят<br /><b>Стул: </b> коричневого цвета, оформленный<br /><b
                      >Диурез:
                    </b>
                    не нарушен<br /><br /><b
                      >Течение послеоперационного периода:
                    </b>
                    <br /><b>Дополнений к терапии: </b> Отмечается улучшение.
                    Дополнений к лечению нет. Деж. врач Андрущук Ю.В.<br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.02.24 09:15:00</span
                ><a class="uk-accordion-title" href="#">Первичный осмотр </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Жалобы: </b> кашель, одышку при физической нагрузке,
                    слабость при физ. нагрузке. Отмечает улучшение состояния<br /><b
                      >Кровохарканье:
                    </b>
                    нет.<br /><b>Анамнез заболевания: </b>
                    <b>Мокрота: </b> Нет<br /><b>Считает себя больным с: </b>
                    13.02.2020<br /><b
                      >Дата обращения за мед. помощью на амб. этапе:
                    </b>
                    14.02.2022<br />Отмечает жалобы указанные выше с 13.02.22.
                    Вызвал врача на дом, лечился амбулаторно, принимал
                    назначенные препараты. Был взят ПЦР тест от 18.02.22 -
                    положительный. Ввиду ухудшения состояния повторно вызвал
                    врача на дом, по направлению госпитализирован в
                    Александровскую больницу, 10 инф. отделение. Начата
                    специфическая противовирусная терапия.<br /><b
                      >Обращение:
                    </b>
                    поликлинику по месту жительства для диагностики и лечения -
                    поликлиника № 8<br />Взят мазок на COVID-19<b> от: </b>
                    18.02.2022<br /><b
                      >МСКТ органов грудной клетки при поступлении:
                    </b>
                    КТ-признаки двусторонней полисегментарной вирусной пневмонии
                    (КТ-1). 10-15%<br /><b
                      >Дата выполнения ПЦР на амб. этапе:
                    </b>
                    18.02.2022<br /><b
                      >Результат выполнения ПЦР на амб. этапе:
                    </b>
                    Положительный<br /><b>Место выполнения ПЦР: </b> Поликлиника
                    № 8<br /><b
                      >Факт получения бесплатных лекарств. средств на амб.
                      этапе:
                    </b>
                    Нет.<br /><b>Анамнез жизни: </b> рост и развитие согласно
                    полу и возрасту.<br /><b>Эпид. анамнез: </b> Вирусные
                    гепатиты, туберкулез, венерические заболевания, контакт с
                    инфекционными больными сальмонеллез, брюшной тиф, дизентерию
                    отрицает.<br />Гемотрансфузии - отрицает. ОНМК, ИМ, СД, БА –
                    отрицает.<br /><b>Аллергологический анамнез: </b> не
                    отягощен.<br /><b>Страховой анамнез: </b>
                    <b>Есть листок нетрудоспособности в настоящее время: </b>
                    да<br /><b>с: </b> 14.02.2022<br /><b
                      >Адрес места работы:
                    </b>
                    ЗАО Светлано Рентген токарь.<br /><b
                      >Перенесенные заболевания, травмы:
                    </b>
                    ОРВИ, грипп, ангины.<br /><b>Вредные привычки: </b>
                    <b>Алкоголь: </b> отрицает<br /><b>Курение: </b>
                    отрицает<br /><b
                      >Употребление токсических и наркотических веществ:
                    </b>
                    отрицает.<br /><b>Объективно: </b> <b>Рост: </b> 170<br /><b
                      >Вес:
                    </b>
                    80<br /><b>ИМТ: </b> 27.68<br /><b>СКФ (мл\мин): </b> 79.56
                    мл/мин/1.73м2.<br /><b
                      >Температура тела на момент осмотра::
                    </b>
                    38.1<br /><b>Общее состояние: </b>
                    <b
                      >Средней тяжести. Сознание ясное. Положение активное на
                      кровате. Телосложение правильное, соответствует возрасту и
                      полу. Кожные покровы обычной окраски, умеренной влажности.
                      Периферические лимфоузлы не увеличены. Щитовидная железа:
                    </b>
                    <b>не увеличена. Грудные железы : </b> без особенностей.
                    Суставы внешне не изменены. Движения в суставах и
                    позвоночнике в полном объеме. Отеков нет<br /><b
                      >Сердечно-сосудистая система:
                    </b>
                    сердечный толчок, выпячивания в прекардиальной области,
                    ретростернальная и эпигастральные пульсации визуально не
                    определяются. Набухание шейных (яремных) вен, расширения
                    подкожных вен туловища и конечностей, а также видимая
                    пульсация сонных и периферических артерий отсутствуют. Пульс
                    83 ударов в минуту, симметричный, удовлетворительного
                    наполнения, нормального напряжения, сосудистая стенка вне
                    пульсовой волны не прощупывается. Число сердечных сокращений
                    соответствует пульсу. Тоны сердца приглушены, ритмичные. АД
                    120\81<b>
                      мм рт. ст. на обеих руках. Границы относительной сердечной
                      тупости:
                    </b>
                    правая по правому краю грудины, верхняя – на III ребре,
                    левая на 0,5 см кнаружи от срединно-ключичной линии в пятом
                    межреберье. Тоны сердца приглушены, шумы не выслушиваются. В
                    точках аускультации брюшной аорты, подвздошных артерий шумов
                    нет<br />SpO2<b>%: </b> 93-94 на фоне дыхания атмосферным
                    кислородом<br /><b>Система органов дыхания: </b> грудная
                    клетка правильной формы, левая и правая ее половины
                    симметричны. При пальпации межреберные промежутки
                    эластичные, болевых точек не вывлено. Над- и подключичные
                    ямки выражены умерено, одинаковы с обеих сторон. Межреберные
                    промежутки не расширены. Частота дыхания составляет 23-24 в
                    минуту. Дыхательные движения ритмичные, средней глубины, обе
                    половины грудной клетки равномерно участвуют в акте дыхания.
                    Соотношение продолжительности фаз вдоха и выдоха не
                    нарушено. Голосовое дрожание выражено умеренно, одинаково на
                    симметричных участках грудной клетки. При сравнительной
                    перкуссии определяется ясный легочный звук, одинаковый в
                    симметричных точках грудной клетки. При топографической
                    перкуссии верхушки обоих легких спереди располагаются на 4
                    см., а сзади на уровне остистого отростка VII шейного
                    позвонка. Нижние границы левого и правого легкого в пределах
                    нормы. При аускультации над легкими дыхание жесткое, хрипов
                    нет<br /><b>Органы пищеварения: </b> язык влажный, не
                    обложен. Зубы, десна, миндалины без патологий. При осмотре
                    живот правильной формы, симметричный. Пупок втянут.
                    Подкожные вены брюшной стенки не расширены. Живот равномерно
                    участвует в акте дыхания. При поверхностной пальпации живот
                    мягкий, безболезненный. При глубокой методической пальпации
                    безболезненный. Нижний край печени не выступает из-под
                    реберной дуги. Размеры печени по Курлову 9см.-8см.-7см. В
                    положении на правом боку селезенка не пальпируется. Размеры
                    по Курлову 7х5. Симптом Рагозы отрицательный. Пузырные
                    симптомы отрицательные. Признаки скопления жидкости в
                    брюшной полости отсутствуют<br /><b
                      >Мочеполовая система:
                    </b>
                    поясничная область при осмотре не изменена. Почки в
                    положении стоя и лежа на спине не пальпируются.
                    Поколачивание по Х ребру в поясничной области безболезненно
                    с обеих сторон. Мочеиспускание без особенностей.<br /><b
                      >Диагноз:
                    </b>
                    <b>Основной: </b> Новая короновирусная инфекция, лабораторно
                    подтвержденная (ПЦР положит от 18.02.22), средне-тяжелое
                    течение.<br /><b>Осложнение: </b> Внебольничная
                    полисегментарная вирусная пневмония, КТ 1 (10-15%).
                    Интоксикация. ДН 0-1 ст. .<br /><b>Заболевания: </b>
                    <b>Хронические заболевания: </b> Да<br /><b
                      >Вакцинация против гриппа:
                    </b>
                    Нет<br /><b>Вакцинация против пневмококковой инфекции: </b>
                    Нет<br /><b>Болезни обмена веществ: </b> Нет<br /><b
                      >Заболевания органов дыхания:
                    </b>
                    Нет<br /><b>Онкологический заболевания: </b> Нет<br /><b
                      >Заболевания органов пищеварения:
                    </b>
                    Нет<br /><b>Сахарный диабет: </b> Нет<br /><b
                      >Заболевания сердечно - сосудистой системы:
                    </b>
                    Нет.<br /><b>Вирус: </b>
                    <b
                      >Посещение стран не благополучных по коронавирусной
                      инфекции за последний месяц (Китай, Корея, Италия, Иран,
                      Испания, Франция, Япония, Сингапур, ОАЭ):
                    </b>
                    Нет<br />Контакт с лицом, прибывшим из стран не
                    благополучных по коронавирусной инфекции (Китай, Корея,
                    Италия, Иран, Испания, Франция, Япония, Сингапур, ОАЭ) за
                    последние 14<b> суток: </b> Нет<br /><b
                      >Маршрут (Были ли пересадки в странах не благополучных по
                      коронавирусной инфекции):
                    </b>
                    Нет.<br /><b>План обследования и лечения: </b>
                    <b>Схема лечения: </b> Среднетяжелая форма. <br /><b
                      >Рекомендованные обследования:
                    </b>
                    ОАМ, посев мокроты, Ф-50, коагулограмма<br /><b
                      >Дополнение к терапии:
                    </b>
                    Назначена упреждающая терапия Барицитиниб 4 мг согласно
                    версии лечения НКИ№ 14 стр 44..<br />#1<b
                      >: Дата начала приёма препарата:
                    </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Противовирусные
                    препараты (антиковид препараты по ФР)<br /><b>Препарат: </b>
                    Фавипиравир<br /><b>Лек. форма: </b> Таблетки перорально<br /><b
                      >Дозировка:
                    </b>
                    1600 мг 2 раза в сутки, 2 раза в сутки, далее с 2-10 сутки
                    по 600мг<br /><b>Дневное количество: </b> 2.<br />#2<b
                      >: Дата начала приёма препарата:
                    </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Ингибиторы
                    интерлейкина и янус киназ (имунодепрессанты по ФР)<br /><b
                      >Препарат:
                    </b>
                    Барицитиниб<br /><b>Лек. форма: </b> Таблетки перорально<br /><b
                      >Дозировка:
                    </b>
                    4мг. <br /><b>Дневное количество: </b> 1т утром.<br />#3<b
                      >: Дата начала приёма препарата:
                    </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Антикоагулянты и
                    антиагреганты (антитромботические препараты по ФР)<br /><b
                      >Препарат:
                    </b>
                    Клексан<br /><b>Лек. форма: </b> Инъекция п/к<br /><b
                      >Дозировка:
                    </b>
                    0,4 мл. п/к<br /><b>Дневное количество: </b> 1.<br />#4<b
                      >: Дата начала приёма препарата:
                    </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Глюкортикоиды<br /><b
                      >Препарат:
                    </b>
                    Дексаметазон<br /><b>Лек. форма: </b> Раствор в/в
                    капельно<br /><b>Дозировка: </b> 4 мг 2 р/д в первые 3-4,
                    далее 75% от первоначальной дозы - 3 дня, затем 50% от
                    первоначальной дозы - 3 дня.<br /><b
                      >Дневное количество:
                    </b>
                    2.<br />#5<b>: Дата начала приёма препарата: </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Противовоспалительные
                    препараты (вносятся только в ФР)<br /><b>Препарат: </b>
                    Парацетомол перорально <br /><b>Лек. форма: </b>
                    таблетки<br /><b>Дозировка: </b> 500 мг 2 р/д.<br /><b
                      >Дневное количество:
                    </b>
                    2 р/д.<br />#6<b>: Дата начала приёма препарата: </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> АНТИ-COVID
                    препараты<br /><b>Препарат: </b> Амброксол<br /><b
                      >Лек. форма:
                    </b>
                    Таблетки перорально <br /><b>Дозировка: </b> 30 мг 3 р/д.
                    <br /><b>Дневное количество: </b> 3 р/д<br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.02.25 09:10:00</span
                ><a class="uk-accordion-title" href="#"
                  >Дневник дежурного врача
                </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Жалобы:: </b> на общую слабость , одышку при нагрузке ,
                    незначительный кашель.<br /><b>Состояние: </b> средней
                    степени тяжести. <br /><b>Кожные покровы: </b> обычной
                    окраски, чистые, температура тела 37,1. <br /><b
                      >Дыхание над всеми полями легких:
                    </b>
                    выслушивается над всей поверхностью легких, SUT-98% без
                    кислородной поддержки<br /><b>Хрипы: </b> не выслушиваются
                    ЧД 22-23 в мин.<br /><b>Пульс, уд/в мин.: </b> 78<br /><b
                      >АД, мм.рт.ст:
                    </b>
                    120/70<br /><b>Язык: </b> влажный, чистый<br /><b
                      >Живот:
                    </b>
                    мягкий, симметричный, участвует в дыхании<br /><b
                      >При пальпации:
                    </b>
                    безболезненный<br /><b>Симптомы раздражения брюшины: </b>
                    отрицательные<br /><b>Перистальтика: </b> выслушивается,
                    активная<br /><b>Шум плеска: </b> отрицательный<br /><b
                      >Газы:
                    </b>
                    отходят<br /><b>Стул: </b> коричневого цвета, оформленный<br /><b
                      >Диурез:
                    </b>
                    не нарушен<br /><br /><b
                      >Течение послеоперационного периода:
                    </b>
                    <br /><b>Дополнений к терапии: </b> Взяты контрольные
                    анализы крови. Продолжить лечение согласно листу назначения.
                    <br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.02.26 11:07:00</span
                ><a class="uk-accordion-title" href="#"
                  >Дневник дежурного врача
                </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Жалобы:: </b> на общую слабость , одышку при нагрузке ,
                    небольшой кашель.<br /><b>Состояние: </b> средней степени
                    тяжести. Отмечает облегчение дыхания.<br /><b
                      >Кожные покровы:
                    </b>
                    обычной окраски, чистые, температура тела 36,4. Лихорадки не
                    было.<br /><b>Дыхание над всеми полями легких: </b>
                    выслушивается над всей поверхностью легких, SUT-97% без
                    кислородной поддержки<br /><b>Хрипы: </b> не выслушиваются
                    ЧД 22-23 в мин.<br /><b>Пульс, уд/в мин.: </b> 83<br /><b
                      >АД, мм.рт.ст:
                    </b>
                    128/70<br /><b>Язык: </b> влажный, чистый<br /><b
                      >Живот:
                    </b>
                    мягкий, симметричный, участвует в дыхании<br /><b
                      >При пальпации:
                    </b>
                    безболезненный<br /><b>Симптомы раздражения брюшины: </b>
                    отрицательные<br /><b>Перистальтика: </b> выслушивается,
                    активная<br /><b>Шум плеска: </b> отрицательный<br /><b
                      >Газы:
                    </b>
                    отходят<br /><b>Стул: </b> коричневого цвета, оформленный<br /><b
                      >Диурез:
                    </b>
                    не нарушен, адекватен водной нагрузке. <br /><br /><b
                      >Течение послеоперационного периода:
                    </b>
                    <br /><b>Дополнений к терапии: </b> Отмечается улучшение.
                    Дополнений к лечению нет. Деж. врач Андрущук Ю.В.<br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.02.27 09:00:00</span
                ><a class="uk-accordion-title" href="#"
                  >Дневник дежурного врача
                </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Жалобы:: </b> слабость, кашель, одышка при физ.
                    нагрузке.<br /><b>Состояние: </b> средней степени тяжести
                    <br /><b>Кожные покровы: </b> обычной окраски, чистые Тем-ра
                    тела 36.9<br /><b>Дыхание над всеми полями легких: </b>
                    выслушивается над всей поверхностью легких, SPO2-95% дышит
                    атмосферным воздухом <br /><b>Хрипы: </b> единичные влажные.
                    ЧД 20 в минуту.<br /><b>Пульс, уд/в мин.: </b> 90<br /><b
                      >АД, мм.рт.ст:
                    </b>
                    145/80<br /><b>Язык: </b> влажный, чистый<br /><b
                      >Живот:
                    </b>
                    мягкий, симметричный, участвует в дыхании<br /><b
                      >При пальпации:
                    </b>
                    безболезненный<br /><b>Симптомы раздражения брюшины: </b>
                    отрицательные<br /><b>Перистальтика: </b> выслушивается,
                    активная<br /><b>Шум плеска: </b> не выслушивается<br /><b
                      >Газы:
                    </b>
                    отходят<br /><b>Стул: </b> нет<br /><b>Диурез: </b> не
                    нарушен<br /><br /><b>Дополнений к терапии: </b> Проводится
                    терапия по листу назначений Вр Шаповалов С Н<br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.02.28 09:00:00</span
                ><a class="uk-accordion-title" href="#"
                  >Дневник дежурного врача
                </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Жалобы:: </b> на общую слабость , одышку при нагрузке ,
                    незначительный кашель. Отмечает улучшение самочувствия<br /><b
                      >Состояние:
                    </b>
                    средней степени тяжести. <br /><b>Кожные покровы: </b>
                    обычной окраски, чистые, температура тела 36,6. <br /><b
                      >Дыхание над всеми полями легких:
                    </b>
                    выслушивается над всей поверхностью легких, SUT-98% без
                    кислородной поддержки<br /><b>Хрипы: </b> не выслушиваются
                    ЧД 22-23 в мин.<br /><b>Пульс, уд/в мин.: </b> 78<br /><b
                      >АД, мм.рт.ст:
                    </b>
                    120/75<br /><b>Язык: </b> влажный, чистый<br /><b
                      >Живот:
                    </b>
                    мягкий, симметричный, участвует в дыхании<br /><b
                      >При пальпации:
                    </b>
                    безболезненный<br /><b>Симптомы раздражения брюшины: </b>
                    отрицательные<br /><b>Перистальтика: </b> выслушивается,
                    активная<br /><b>Шум плеска: </b> отрицательный<br /><b
                      >Газы:
                    </b>
                    отходят<br /><b>Стул: </b> коричневого цвета, оформленный<br /><b
                      >Диурез:
                    </b>
                    не нарушен<br /><br /><b
                      >Течение послеоперационного периода:
                    </b>
                    <br /><b>Дополнений к терапии: </b> На фоне проведенной
                    терапии отмечается положительная клиническая и лабораторная
                    динамики. Взяты контрольные анализы крови. Продолжить
                    лечение согласно листу назначения. Взят контрольный ПЦР
                    мазок.<br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.03.01 14:00:00</span
                ><a class="uk-accordion-title" href="#">Выписной эпикриз </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Госпитализирован: </b> в экстренном порядке.<br /><b
                      >Диагноз:
                    </b>
                    <b>Основной: </b> U07.1 Коронавирусная инфекция, вызванная
                    вирусом COVID-19, вирус идентифицирован (ПЦР положительный
                    от 18.02.2022; ПЦР отрицательный от 28.02.2022),
                    средне-тяжёлое течение.<br /><b>Осложнения: </b>
                    Внебольничная двусторонняя полисегментарная вирусная
                    пневмония. Интоксикация. ДН-1 <br /><br /><b
                      >Обследован в следующем объеме:
                    </b>
                    МСКТ грудной клетки 22.02.2022<b>г: </b> - в обоих легких
                    –немногочисленные участки уплотнения легочной паренхимы по
                    типу «матового стекла», расположенные субплеврально и
                    перибронхиально, пневматизация легких снижена на 10-15%<br />-
                    свободной жидкости в плевральной полости и полости перикарда
                    - не выявлено<br />
                    - «свежих» очаговых изменений не выявлено, единичные мелкие
                    кальцинаты в паренхиме обоих легких, д. до 3мм <br />-
                    увеличенных внутригрудных и подмышечных лимфатических узлов
                    не выявлено<br />
                    - трахея, главные, долевые и сегментарные бронхи
                    проходимы<br />- сердце – без особенностей<br />
                    - грудной отдел аорты – без особенностей, кальцинированные
                    атеросклеротические бляшки в стенке грудного отдела аорты,
                    коронарных артерий<br />
                    - кости в зоне сканирования без деструктивных изменений<br />Заключение
                    по результатам рентгенологического исследования<br /><b
                      >Заключение:
                    </b>
                    КТ-признаки двусторонней полисегментарной вирусной пневмонии
                    (КТ-1). <br /><br /><br />Рентген ОГК от 1.03.2022г.-
                    Рентгенологические признаки могут соответствовать
                    проявлениям вирусной пневмонии в стадии частичной обратной
                    динамики. ЭКГ 22.02.2021 - синусовая тахикардия, ЧСС 110 уд.
                    в мин. Отклонене ЭОС влево. <br /><br /><b
                      >Консервативная терапия:
                    </b>
                    Противовирусная терапия, атикоагулянты, гормонотерапия,
                    бронхолитики, витаминотерапия, инфузионно- детоксикационная
                    терапия, антисекреторные препараты, генно-инженерные
                    биологические препараты. <br /><b>Результат лечения: </b>
                    <b
                      >на фоне проведенной терапии, отмечается положительная
                      клиническая и лабораторная динамика, улучшение общего
                      самочувствия:
                    </b>
                    регресс дыхательной недостаточности, кашля, слабости.
                    <br /><b>Исход заболевания: </b> От дальнейшего лечения в
                    стационарных условиях пациент отказался, в связи с чем
                    выписывается в удовлетворительном состоянии для
                    амбулаторного лечения у терапевта поликлиники. <br /><b
                      >Лист нетрудоспособности:
                    </b>
                    не выдан<br /><b>Выдан с: </b> 22.02.2022<br /><b>по: </b>
                    02.03.2022<br /><b>Рекомендовано: </b> <br />1. Самоизоляция
                    в домашних условиях. 2. Поливитамины в суточной дозировке.
                    <br />3. Повторить МСКТ грудной клетки через 1,5-2 месяца
                    амбулаторно. 4. Вызов врача на дом на следующий день после
                    выписки. 5. Дыхательная гимнастика; 6. Продолжить прием Т.
                    Эликвис 5 мг-1 р/день до 1 месяца, затем т.Тромбо Асс 100
                    мг.-1 р/день. <br />
                  </p>
                </div>
              </li>
              <li>
                <span class="uk-text-small uk-text-primary"
                  >2022.03.01 09:50:00</span
                ><a class="uk-accordion-title" href="#">Регистр COVID-19 </a>
                <div class="uk-accordion-content" hidden="" aria-hidden="true">
                  <p>
                    <b>Медицинская организация, осуществляющая лечение: </b>
                    <br /><br />Санкт-Петербургское государственное бюджетное
                    учреждение здравоохранения "Городская Александровская
                    больница"<br /><br /><b
                      >Сокращенное наименование медицинской организации:
                    </b>
                    СПб ГБУЗ "Александровская больница”<br /><b
                      >Адрес медицинской организации:
                    </b>
                    г. Санкт-Петербург, пр-кт Солидарности, д. 4<br />Код
                    диагноза основного заболевания по МКБ-10: U07.1
                    Коронавирусная инфекция, вызванная вирусом COVID-19, вирус
                    идентифицирован<br /><b>Дата постановки диагноза: </b>
                    22.02.2022 15:41<br /><b>Вид лечения: </b> Стационарное
                    лечение<br /><b>Дата госпитализации: </b> 22.02.2022
                    15:41<br /><b>Дата проявления клинических симптомов: </b>
                    13.02.2020<br /><b>Вакцинация против гриппа: </b>
                    Нет<br /><b>Вакцинация против пневмококковой инфекции: </b>
                    Нет.<br /><b>Компьютерная или рентген диагностика: </b>
                    <b>Компьютерная томография легких: </b> да<br /><b
                      >Дата диагностики:
                    </b>
                    22.02.2022<br /><b>Степень поражения легких: </b> 1<br /><b
                      >Рентген диагностика легких:
                    </b>
                    да<br /><b>Дата диагностики: </b> 01.03.2022.<br /><b
                      >Наличие сопутствующих заболеваний:
                    </b>
                    <b>Хронические заболевания: </b> Да<br /><b
                      >Хронические заболевания бронхолегочной системы:
                    </b>
                    Нет<br /><b
                      >Хронические заболевания сердечно-сосудистой системы:
                    </b>
                    Нет<br /><b
                      >Хронические заболевания эндокринной системы:
                    </b>
                    Нет<br /><b>Онкологические заболевания: </b>
                    Нет.<br />Сведения о лечении 1<b
                      >: Дата начала приёма препарата:
                    </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Противовирусные
                    препараты (антиковид препараты по ФР)<br /><b>Препарат: </b>
                    Фавипиравир<br /><b>Лек. форма: </b> Таблетки<br /><b
                      >Дозировка:
                    </b>
                    1600 мг 1 сутки; 600 мг со 2х суток<br /><b
                      >Дневное количество:
                    </b>
                    2.<br />Сведения о лечении 2<b
                      >: Дата начала приёма препарата:
                    </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Антикоагулянты и
                    антиагреганты (антитромботические препараты по ФР)<br /><b
                      >Препарат:
                    </b>
                    Клексан<br /><b>Лек. форма: </b> Инъекция<br /><b
                      >Дозировка:
                    </b>
                    0,4<br /><b>Дневное количество: </b> 1.<br />Сведения о
                    лечении 3<b>: Дата начала приёма препарата: </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022<br /><b>Вид препарата: </b> Ингибиторы
                    интерлейкина и янус киназ (имунодепрессанты по ФР)<br /><b
                      >Препарат:
                    </b>
                    Барицитиниб<br /><b>Лек. форма: </b> Таблетки<br /><b
                      >Дозировка:
                    </b>
                    15 мг<br /><b>Дневное количество: </b> 1т - утром.<br />Сведения
                    о лечении 4<b>: Дата начала приёма препарата: </b>
                    22.02.2022<br /><b>Дата окончания приёма препарата: </b>
                    01.03.2022.<br /><b>Информация о контактных лицах: </b>
                    <b>Гражданство: </b> Россия Российская федерация<br />
                  </p>
                </div>
              </li>
            </ul>
            <p class="uk-text-right">
              <button
                class="uk-button uk-button-default uk-modal-close uk-button-small"
                type="button"
              >
                Закрыть
              </button>
            </p>
          </div>
        </div>
      </div>
    


</div>
</template>